"NSUserTrackingUsageDescription" = "SSH2VPN이 광고 식별자를 사용하여 더 관련성 높은 Google AdMob 광고를 표시하도록 허용하시겠습니까? VPN 트래픽과 서버 자격 증명은 광고에 절대 사용되지 않습니다.";
"NSLocalNetworkUsageDescription" = "SSH2VPN은 추가한 VPN 서버(현지 네트워크 포함)에 연결하여 검증하고 핑을 측정합니다.";
